{
    "<oov>": 1,
    "না।": 2,
    "না": 3,
    "করে": 4,
    "আমি": 5,
    "সে": 6,
    "আর": 7,
    "তার": 8,
    "এই": 9,
    "কি": 10,
    "আমার": 11,
    "যে": 12,
    "একটা": 13,
    "কথা": 14,
    "বলল": 15,
    "কিন্তু": 16,
    "তো": 17,
    "কী": 18,
    "মনে": 19,
    "থেকে": 20,
    "তুমি": 21,
    "এক": 22,
    "সঙ্গে": 23,
    "বলে": 24,
    "কিছু": 25,
    "সেই": 26,
    "এ": 27,
    "তোমার": 28,
    "ও": 29,
    "বললেন": 30,
    "করতে": 31,
    "তা": 32,
    "কেন": 33,
    "আছে": 34,
    "তিনি": 35,
    "হয়ে": 36,
    "একটু": 37,
    "সব": 38,
    "এখন": 39,
    "আছে।": 40,
    "কোনো": 41,
    "দিকে": 42,
    "খুব": 43,
    "এবং": 44,
    "কাছে": 45,
    "তখন": 46,
    "যদি": 47,
    "হবে": 48,
    "আবার": 49,
    "যেন": 50,
    "হয়": 51,
    "করিয়া": 52,
    "দিয়ে": 53,
    "নেই।": 54,
    "মধ্যে": 55,
    "হয়ে": 56,
    "”": 57,
    "ছিল": 58,
    "তবে": 59,
    "জন্য": 60,
    "নিয়ে": 61,
    "কেউ": 62,
    "আপনি": 63,
    "হয়": 64,
    "এসে": 65,
    "অনেক": 66,
    "ঠিক": 67,
    "তাকে": 68,
    "আমাদের": 69,
    "আমাকে": 70,
    "নিয়ে": 71,
    "গেল।": 72,
    "আমরা": 73,
    "আপনার": 74,
    "কে": 75,
    "তাই": 76,
    "হাত": 77,
    "বসে": 78,
    "করা": 79,
    "চলে": 80,
    "নাই।": 81,
    "একটি": 82,
    "মা": 83,
    "কোন": 84,
    "মানুষ": 85,
    "হইতে": 86,
    "হবে।": 87,
    "দিয়ে": 88,
    "পর": 89,
    "আজ": 90,
    "গেল": 91,
    "এমন": 92,
    "দেখে": 93,
    "বড়": 94,
    "বড়": 95,
    "দেখা": 96,
    "দিতে": 97,
    "পারে": 98,
    "একজন": 99,
    "নাম": 100,
    "যখন": 101,
    "বা": 102,
    "আগে": 103,
    "তাদের": 104,
    "মতো": 105,
    "কাজ": 106,
    "করিতে": 107,
    "ভাল": 108,
    "তাহার": 109,
    "তাঁর": 110,
    "এত": 111,
    "বলতে": 112,
    "শুধু": 113,
    "দিন": 114,
    "নিজের": 115,
    "মুখ": 116,
    "তারপর": 117,
    "নেই": 118,
    "তারা": 119,
    "মাথা": 120,
    "হল": 121,
    "নাই": 122,
    "হাতে": 123,
    "জন্যে": 124,
    "হলে": 125,
    "যা": 126,
    "হইয়া": 127,
    "যেতে": 128,
    "হঠাৎ": 129,
    "ধরে": 130,
    "থাকে": 131,
    "ঘরে": 132,
    "চোখ": 133,
    "হচ্ছে": 134,
    "সেটা": 135,
    "টাকা": 136,
    "এখানে": 137,
    "মানুষের": 138,
    "একবার": 139,
    "ছোট": 140,
    "তোমাকে": 141,
    "শেষ": 142,
    "উঠে": 143,
    "তুই": 144,
    "বাবা": 145,
    "দেখতে": 146,
    "ভালো": 147,
    "মুখে": 148,
    "এর": 149,
    "সময়": 150,
    "করে।": 151,
    "তাহা": 152,
    "সময়": 153,
    "যায়": 154,
    "কত": 155,
    "পরে": 156,
    "অন্য": 157,
    "হতে": 158,
    "যায়": 159,
    "লোক": 160,
    "মাঝে": 161,
    "করার": 162,
    "কেমন": 163,
    "হয়।": 164,
    "সামনে": 165,
    "সবাই": 166,
    "চেষ্টা": 167,
    "দুই": 168,
    "বেশ": 169,
    "কোনও": 170,
    "শুরু": 171,
    "জানি": 172,
    "মত": 173,
    "বুঝতে": 174,
    "ফিরে": 175,
    "যাবে": 176,
    "কহিলেন": 177,
    "বলিল": 178,
    "তোর": 179,
    "নয়।": 180,
    "জিজ্ঞেস": 181,
    "টুম্পা": 182,
    "এটা": 183,
    "চোখে": 184,
    "গেছে।": 185,
    "কিছুই": 186,
    "গিয়ে": 187,
    "ওপর": 188,
    "করল": 189,
    "নাকি": 190,
    "নি।": 191,
    "বের": 192,
    "থাকে।": 193,
    "সেখানে": 194,
    "শব্দ": 195,
    "তুলে": 196,
    "মন": 197,
    "তবু": 198,
    "ওই": 199,
    "দু": 200,
    "তাহলে": 201,
    "হাজারি": 202,
    "ওর": 203,
    "উপর": 204,
    "কারণ": 205,
    "ছিল।": 206,
    "আরও": 207,
    "পর্যন্ত": 208,
    "বেশি": 209,
    "নয়": 210,
    "সাহেব": 211,
    "ফেলে": 212,
    "তাঁহার": 213,
    "জল": 214,
    "হইল।": 215,
    "হয়।": 216,
    "বন্ধ": 217,
    "জানে": 218,
    "পারি": 219,
    "রকম": 220,
    "এবার": 221,
    "ঘরের": 222,
    "সত্য": 223,
    "করি": 224,
    "ছেলে": 225,
    "পারে।": 226,
    "হইল": 227,
    "পা": 228,
    "পড়ে": 229,
    "গলায়": 230,
    "গলায়": 231,
    "বলিয়া": 232,
    "খবর": 233,
    "চা": 234,
    "গেছে": 235,
    "প্রথম": 236,
    "খারাপ": 237,
    "থাকতে": 238,
    "কাকাবাবু": 239,
    "কোথায়": 240,
    "বোধ": 241,
    "মানে": 242,
    "নতুন": 243,
    "ঘর": 244,
    "করবে": 245,
    "যায়।": 246,
    "হ্যাঁ": 247,
    "হলো": 248,
    "আসে": 249,
    "করিয়া": 250,
    "হয়েছে": 251,
    "বাইরে": 252,
    "সকল": 253,
    "রেখে": 254,
    "নি": 255,
    "যায়।": 256,
    "অবাক": 257,
    "তাকিয়ে": 258,
    "হেসে": 259,
    "যাবে।": 260,
    "গেলে": 261,
    "পড়ে": 262,
    "করেন": 263,
    "তোমাদের": 264,
    "খুলে": 265,
    "বললাম": 266,
    "জিজ্ঞাসা": 267,
    "হয়েছে।": 268,
    "বাড়িতে": 269,
    "সত্যি": 270,
    "উত্তর": 271,
    "দীপাবলী": 272,
    "একদিন": 273,
    "বিশ্বাস": 274,
    "বছর": 275,
    "কাল": 276,
    "ঐ": 277,
    "একেবারে": 278,
    "খেতে": 279,
    "দিল": 280,
    "তোমরা": 281,
    "গান": 282,
    "কোথায়": 283,
    "জীবন": 284,
    "করছে": 285,
    "বল": 286,
    "প্রতি": 287,
    "তিন": 288,
    "ওরা": 289,
    "হয়েছে": 290,
    "দাঁড়িয়ে": 291,
    "সাথে": 292,
    "–": 293,
    "করছে।": 294,
    "বলা": 295,
    "করলে": 296,
    "দিয়া": 297,
    "একা": 298,
    "অতি": 299,
    "লইয়া": 300,
    "ধরনের": 301,
    "যেমন": 302,
    "আপনাকে": 303,
    "দেখি": 304,
    "কখনও": 305,
    "নিতে": 306,
    "কখনো": 307,
    "বলেন": 308,
    "শুনে": 309,
    "।": 310,
    "পাশে": 311,
    "তাতে": 312,
    "ইচ্ছে": 313,
    "গিয়ে": 314,
    "এখনও": 315,
    "বললো": 316,
    "হইবে": 317,
    "সুন্দর": 318,
    "যাচ্ছে": 319,
    "মেয়ে": 320,
    "বিশেষ": 321,
    "শরীর": 322,
    "চুপ": 323,
    "দরজা": 324,
    "হল।": 325,
    "ভয়": 326,
    "ছবি": 327,
    "কর": 328,
    "এল": 329,
    "বাড়ি": 330,
    "ওদের": 331,
    "বার": 332,
    "দরকার": 333,
    "করিলেন": 334,
    "দিল।": 335,
    "কেহ": 336,
    "বুঝি": 337,
    "নিজে": 338,
    "ইচ্ছা": 339,
    "ত": 340,
    "কথা।": 341,
    "জীবনের": 342,
    "কেবল": 343,
    "দুটো": 344,
    "দূর": 345,
    "চিন্তা": 346,
    "করলেন": 347,
    "ঘুম": 348,
    "হইয়া": 349,
    "করিলেন।": 350,
    "আলো": 351,
    "ছাড়া": 352,
    "চোখের": 353,
    "বিমলা": 354,
    "হাসি": 355,
    "রাত": 356,
    "হইলে": 357,
    "ভয়": 358,
    " ": 359,
    "ব্যবস্থা": 360,
    "হচ্ছে।": 361,
    "সন্তু": 362,
    "কোথাও": 363,
    "বলিলেন": 364,
    "বাড়ি": 365,
    "পথে": 366,
    "দেখিতে": 367,
    "যারা": 368,
    "মনের": 369,
    "ঘুরে": 370,
    "মতন": 371,
    "পারবে": 372,
    "নয়।": 373,
    "দাঁড়িয়ে": 374,
    "জীবনে": 375,
    "ধীরে": 376,
    "গল্প": 377,
    "তাকিয়ে": 378,
    "মুখের": 379,
    "আসিয়া": 380,
    "মাত্র": 381,
    "আসতে": 382,
    "জিনিস": 383,
    "নবকুমার": 384,
    "পথ": 385,
    "নেমে": 386,
    "অথচ": 387,
    "বাড়ির": 388,
    "করল।": 389,
    "অপেক্ষা": 390,
    "দূরে": 391,
    "পার": 392,
    "লাগল।": 393,
    "ভেতরে": 394,
    "শুনতে": 395,
    "বললে": 396,
    "বাবু": 397,
    "বাড়িতে": 398,
    "কথাটা": 399,
    "এসেছে": 400,
    "চেয়ে": 401,
    "সমস্ত": 402,
    "যাবার": 403,
    "হয়েছে।": 404,
    "লাভ": 405,
    "ব্যাপার": 406,
    "তাহাকে": 407,
    "বাবার": 408,
    "অবশ্য": 409,
    "যাচ্ছে।": 410,
    "থাকবে": 411,
    "ওকে": 412,
    "লাগিল।": 413,
    "করেছে।": 414,
    "প্রশ্ন": 415,
    "উনি": 416,
    "খেয়ে": 417,
    "নয়": 418,
    "কিংবা": 419,
    "হোক": 420,
    "পাওয়া": 421,
    "ভাত": 422,
    "করব": 423,
    "নিহন": 424,
    "কিছুক্ষণ": 425,
    "পানি": 426,
    "দেখিয়া": 427,
    "রাগ": 428,
    "প্রায়": 429,
    "দেওয়া": 430,
    "ই": 431,
    "কষ্ট": 432,
    "তৈরি": 433,
    "করেছে": 434,
    "রাতে": 435,
    "দুটি": 436,
    "হাজার": 437,
    "যার": 438,
    "থাকলে": 439,
    "উঠল": 440,
    "ভাই": 441,
    "রাজা": 442,
    "অতএব": 443,
    "রে": 444,
    "গেলেন।": 445,
    "যাই": 446,
    "হাতের": 447,
    "আব্বু": 448,
    "নিকট": 449,
    "এসব": 450,
    "হবার": 451,
    "এখনো": 452,
    "বলিতে": 453,
    "ছেড়ে": 454,
    "হ্যাঁ।": 455,
    "মাছ": 456,
    "যাহা": 457,
    "গোবিন্দলাল": 458,
    "কখন": 459,
    "অর্থ": 460,
    "ভুল": 461,
    "স্যার": 462,
    "সারা": 463,
    "বটে": 464,
    "আচ্ছা": 465,
    "ভাবে": 466,
    "করিল।": 467,
    "থাকা": 468,
    "দিলে": 469,
    "ভেতর": 470,
    "গলা": 471,
    "যাব": 472,
    "খুঁজে": 473,
    "আস্তে": 474,
    "বলি": 475,
    "পাঁচ": 476,
    "লোকটা": 477,
    "যত": 478,
    "মেয়ে": 479,
    "কার": 480,
    "দেবে": 481,
    "দিকে।": 482,
    "উপস্থিত": 483,
    "এসেছে।": 484,
    "খাবার": 485,
    "জন": 486,
    "নামে": 487,
    "মারা": 488,
    "নিজেকে": 489,
    "ডেকে": 490,
    "পারেন": 491,
    "মাথার": 492,
    "’": 493,
    "এল।": 494,
    "টেনে": 495,
    "চিৎকার": 496,
    "দশ": 497,
    "মাথায়": 498,
    "চাই": 499,
    "ঢুকে": 500,
    "জবাব": 501,
    "তেমন": 502,
    "মাথায়": 503,
    "আরো": 504,
    "খুবই": 505,
    "বেঁচে": 506,
    "ছেলের": 507,
    "সহিত": 508,
    "লাগে": 509,
    "দিনের": 510,
    "লেখা": 511,
    "নিচে": 512,
    "ছুটে": 513,
    "কঠিন": 514,
    "পাওয়া": 515,
    "যাইতে": 516,
    "ইহা": 517,
    "দাও": 518,
    "মার": 519,
    "অভয়": 520,
    "কালো": 521,
    "মানুষকে": 522,
    "আগেই": 523,
    "করেন।": 524,
    "কথার": 525,
    "সম্ভব": 526,
    "লোকের": 527,
    "বেশী": 528,
    "করিল": 529,
    "দিয়া": 530,
    "দুঃখ": 531,
    "খানিকটা": 532,
    "কর।": 533,
    "আছেন": 534,
    "থেকেই": 535,
    "চিঠি": 536,
    "জানতে": 537,
    "বউ": 538,
    "ভদ্রলোক": 539,
    "ছেড়ে": 540,
    "অবস্থা": 541,
    "পান": 542,
    "ব্যাপারটা": 543,
    "হয়তো": 544,
    "পক্ষে": 545,
    "যেখানে": 546,
    "দেশের": 547,
    "স্থির": 548,
    "উঠল।": 549,
    "যাব।": 550,
    "রাখা": 551,
    "the": 552,
    "বলেই": 553,
    "ব্যবহার": 554,
    "পছন্দ": 555,
    "সামান্য": 556,
    "বাহির": 557,
    "রোহিণী": 558,
    "এরকম": 559,
    "বোঝা": 560,
    "তোকে": 561,
    "জোর": 562,
    "সময়ে": 563,
    "বলার": 564,
    "দেশে": 565,
    "আসে।": 566,
    "ভাব": 567,
    "বেলা": 568,
    "দিলেন।": 569,
    "আছেন।": 570,
    "কাছ": 571,
    "যাও": 572,
    "করবে।": 573,
    "কেটে": 574,
    "কম": 575,
    "সে।": 576,
    "হইবে।": 577,
    "পদ্ম": 578,
    "ধারণা": 579,
    "বই": 580,
    "বলবে": 581,
    "ত্যাগ": 582,
    "বাড়ির": 583,
    "গম্ভীর": 584,
    "আনন্দ": 585,
    "ঠাকুর": 586,
    "মেরে": 587,
    "কাজে": 588,
    "পারছি": 589,
    "চার": 590,
    "ভেঙে": 591,
    "জানেন": 592,
    "ওঠে": 593,
    "করবেন": 594,
    "গা": 595,
    "নিশ্চয়ই": 596,
    "কাউকে": 597,
    "সম্পর্কে": 598,
    "অন্ধকার": 599,
    "লাগল": 600,
    "করলেন।": 601,
    "কিছুতেই": 602,
    "স্বামী": 603,
    "জ্ঞান": 604,
    "রান্না": 605,
    "জান": 606,
    "কারণে": 607,
    "এগিয়ে": 608,
    "চাকরি": 609,
    "বৃষ্টি": 610,
    "হলো।": 611,
    "মানুষ।": 612,
    "বাস": 613,
    "দেয়": 614,
    "লাল": 615,
    "ছিলেন": 616,
    "সহজ": 617,
    "হোটেলে": 618,
    "তাঁকে": 619,
    "রক্ষা": 620,
    "কর্ম্ম": 621,
    "বুকের": 622,
    "নিজেই": 623,
    "একই": 624,
    "প্রায়": 625,
    "পৃথিবীর": 626,
    "চাই।": 627,
    "আসছে": 628,
    "এনে": 629,
    "রাত্রে": 630,
    "ইহার": 631,
    "ভেবে": 632,
    "হইলেন।": 633,
    "গ্রহণ": 634,
    "অত": 635,
    "বরং": 636,
    "এদের": 637,
    "দ্বারা": 638,
    "দেবার": 639,
    "লজ্জা": 640,
    "স্বরে": 641,
    "গভীর": 642,
    "লাগে।": 643,
    "ভ্রমর": 644,
    "হাজারির": 645,
    "খুশি": 646,
    "সাহস": 647,
    "হোটেলের": 648,
    "খেয়ে": 649,
    "বলব": 650,
    "করি।": 651,
    "ছাড়া": 652,
    "দাও।": 653,
    "ধরা": 654,
    "দেখিলেন": 655,
    "উচিত": 656,
    "সাহেবের": 657,
    "গায়ে": 658,
    "গিয়া": 659,
    "চমকে": 660,
    "প্রথমে": 661,
    "দেওয়া": 662,
    "গায়ে": 663,
    "আসছে।": 664,
    "বেরিয়ে": 665,
    "বলেছে": 666,
    "পারি।": 667,
    "তাহাতে": 668,
    "মেয়ের": 669,
    "দৃষ্টি": 670,
    "আমিও": 671,
    "বলছে": 672,
    "অর্জুন": 673,
    "রাখতে": 674,
    "অদ্ভুত": 675,
    "এরা": 676,
    "হোটেল": 677,
    "থাকার": 678,
    "দেখ": 679,
    "সীতারাম": 680,
    "সমস্যা": 681,
    "সকালে": 682,
    "পাগল": 683,
    "গাড়ি": 684,
    "বাপের": 685,
    "ভিতরে": 686,
    "গরম": 687,
    "আসবে": 688,
    "যাও।": 689,
    "দেরি": 690,
    "দিলেন": 691,
    "একখানা": 692,
    "প্রয়োজন": 693,
    "করব।": 694,
    "আসলে": 695,
    "সুখ": 696,
    "হাসতে": 697,
    "অত্যন্ত": 698,
    "হলেও": 699,
    "বলে।": 700,
    "লোকে": 701,
    "কর্নেল": 702,
    "বিয়ে": 703,
    "রইল।": 704,
    "সংবাদ": 705,
    "জানা": 706,
    "সেদিন": 707,
    "তাও": 708,
    "জি": 709,
    "মুসলমান": 710,
    "বিরক্ত": 711,
    "মধ্যেই": 712,
    "লাগিলেন।": 713,
    "এগিয়ে": 714,
    "কানে": 715,
    "আশা": 716,
    "করিবে": 717,
    "চেপে": 718,
    "কাটুস্কা": 719,
    "বুক": 720,
    "জলে": 721,
    "দরকার।": 722,
    "সিগারেট": 723,
    "হিন্দু": 724,
    "শুয়ে": 725,
    "পরিচ্ছেদ": 726,
    "থাক": 727,
    "বুকে": 728,
    "কোথা": 729,
    "ভুলে": 730,
    "প্রাণ": 731,
    "স্বীকার": 732,
    "দেখলে": 733,
    "প্রবেশ": 734,
    "শ্রী": 735,
    "জানি।": 736,
    "পরীক্ষা": 737,
    "বসিয়া": 738,
    "রাস্তা": 739,
    "ভিতর": 740,
    "টুম্পার": 741,
    "সন্দেহ": 742,
    "লক্ষ": 743,
    "দেব": 744,
    "লম্বা": 745,
    "নষ্ট": 746,
    "হয়তো": 747,
    "আলাদা": 748,
    "সুতরাং": 749,
    "মরে": 750,
    "সরে": 751,
    "বলেছিল": 752,
    "বেরিয়ে": 753,
    "of": 754,
    "আপন": 755,
    "নিঃশ্বাস": 756,
    "ধনু": 757,
    "পরের": 758,
    "প্রকাশ": 759,
    "শোনা": 760,
    "দেখল": 761,
    "হিসেবে": 762,
    "বিয়ে": 763,
    "দোষ": 764,
    "চেয়ে": 765,
    "নদীর": 766,
    "হইয়াছে": 767,
    "গাছের": 768,
    "কীভাবে": 769,
    "করিলে": 770,
    "উঠতে": 771,
    "কাজেই": 772,
    "ফেলুদা": 773,
    "পরিষ্কার": 774,
    "আশ্চর্য": 775,
    "পারব": 776,
    "চুল": 777,
    "শক্ত": 778,
    "সোজা": 779,
    "খালি": 780,
    "নহে।": 781,
    "যাওয়া": 782,
    "পুরুষ": 783,
    "দিনে": 784,
    "তেমনি": 785,
    "শান্ত": 786,
    "চাপা": 787,
    "হইয়াছে।": 788,
    "গঙ্গারাম": 789,
    "গঙ্গানারায়ণ": 790,
    "সি": 791,
    "আগের": 792,
    "বেচু": 793,
    "করো": 794,
    "কই": 795,
    "সবই": 796,
    "বলো": 797,
    "রামকালী": 798,
    "দেব।": 799,
    "পেয়ে": 800,
    "গেলেন": 801,
    "থেমে": 802,
    "সাধারণ": 803,
    "সাহায্য": 804,
    "কারো": 805,
    "থেকে।": 806,
    "উপায়": 807,
    "নিশ্চয়ই": 808,
    "কাজের": 809,
    "লইয়া": 810,
    "সত্যিই": 811,
    "জায়গায়": 812,
    "পারল": 813,
    "মাওলানা": 814,
    "চাও": 815,
    "পারছে": 816,
    "হে": 817,
    "ঘটনা": 818,
    "শুয়ে": 819,
    "বলুন": 820,
    "মা।": 821,
    "লোকটি": 822,
    "আপনাদের": 823,
    "যাওয়া": 824,
    "ভেসে": 825,
    "অল্প": 826,
    "কথাই": 827,
    "বাপ": 828,
    "চায়": 829,
    "টাকার": 830,
    "আসার": 831,
    "লাগছে।": 832,
    "আকাশ": 833,
    "ডাক্তার": 834,
    "বন্ধু": 835,
    "যাই।": 836,
    "নানা": 837,
    "আসিয়া": 838,
    "হত্যা": 839,
    "মাস": 840,
    "ব্যস্ত": 841,
    "শক্তি": 842,
    "আছি।": 843,
    "সাত": 844,
    "স্ত্রী": 845,
    "অর্থাৎ": 846,
    "স্বপ্ন": 847,
    "বিবাহ": 848,
    "ন্যায়": 849,
    "ভাল।": 850,
    "নিচু": 851,
    "চান": 852,
    "ধর্ম": 853,
    "করবার": 854,
    "তাঁহাকে": 855,
    "ওসমান": 856,
    "গাড়ি": 857,
    "এলে": 858,
    "একে": 859,
    "করিবার": 860,
    "শেখ": 861,
    "পুলিশ": 862,
    "লাগিল": 863,
    "পুরো": 864,
    "গুলি": 865,
    "জানে।": 866,
    "বছরের": 867,
    "গ্রামের": 868,
    "বুঝিতে": 869,
    "আই": 870,
    "লাগছে": 871,
    "করেই": 872,
    "সহ্য": 873,
    "পাপ": 874,
    "সত্যর": 875,
    "কাছে।": 876,
    "বাকি": 877,
    "রইল": 878,
    "রাজপুত্র": 879,
    "চুরি": 880,
    "ব্যাপারে": 881,
    "লেগে": 882,
    "যুদ্ধ": 883,
    "গো": 884,
    "দেশ": 885,
    "কবে": 886,
    "মিথ্যা": 887,
    "কথায়": 888,
    "মানুষটি": 889,
    "সম্বন্ধে": 890,
    "উঠিল।": 891,
    "দুজন": 892,
    "নহে": 893,
    "বৌ": 894,
    "আপনারা": 895,
    "নূতন": 896,
    "চল": 897,
    "বিস্মিত": 898,
    "কহিল": 899,
    "হত": 900,
    "গত": 901,
    "ধারে": 902,
    "কিনা": 903,
    "ঝি": 904,
    "মৃত্যুর": 905,
    "চেহারা": 906,
    "বহু": 907,
    "কুসুম": 908,
    "পাই": 909,
    "সবার": 910,
    "খাওয়া": 911,
    "উপরে": 912,
    "আসা": 913,
    "সাক্ষাৎ": 914,
    "পয়সা": 915,
    "কাগজ": 916,
    "ভাবতে": 917,
    "পায়": 918,
    "এক্ষণে": 919,
    "সুযোগ": 920,
    "শরীরে": 921,
    "আগুন": 922,
    "জায়গায়": 923,
    "এদিকে": 924,
    "খুন": 925,
    "খাঁ": 926,
    "কপালকুণ্ডলা": 927,
    "শ্রী।": 928,
    "সকলেই": 929,
    "যান।": 930,
    "মাকে": 931,
    "ওপরে": 932,
    "সবাইকে": 933,
    "মৃদু": 934,
    "মিসেস": 935,
    "দরজার": 936,
    "আমায়": 937,
    "মধুময়": 938,
    "তো।": 939,
    "পাশের": 940,
    "অভয়ের": 941,
    "করেছি।": 942,
    "স্বামীর": 943,
    "টেলিফোন": 944,
    "দেখার": 945,
    "বদলে": 946,
    "মৃত্যু": 947,
    "ওঁর": 948,
    "সাদা": 949,
    "বলছি": 950,
    "এইসব": 951,
    "জেগে": 952,
    "যান": 953,
    "বিষয়ে": 954,
    "বুদ্ধি": 955,
    "রাজি": 956,
    "ভাগ": 957,
    "ভালো।": 958,
    "দেয়": 959,
    "জ্বর": 960,
    "নবকুমারের": 961,
    "নাও": 962,
    "পড়িয়া": 963,
    "দেবে।": 964,
    "নিজ": 965,
    "পায়ে": 966,
    "গিয়া": 967,
    "অনেকক্ষণ": 968,
    "রক্ত": 969,
    "আপত্তি": 970,
    "সেও": 971,
    "গাছ": 972,
    "হয়েছিল": 973,
    "বিশাল": 974,
    "স্পষ্ট": 975,
    "সকলের": 976,
    "পেলে": 977,
    "ফল": 978,
    "একমাত্র": 979,
    "কথায়": 980,
    "খোলা": 981,
    "পায়": 982,
    "ভিন্ন": 983,
    "কপালে": 984,
    "পৌঁছে": 985,
    "হেঁটে": 986,
    "পানিতে": 987,
    "পেছনে": 988,
    "থাকবে।": 989,
    "মুহূর্তে": 990,
    "বাইরের": 991,
    "করেছেন।": 992,
    "নৌকা": 993,
    "পত্র": 994,
    "সম্মুখে": 995,
    "করেছিল": 996,
    "ঠাণ্ডা": 997,
    "পেয়ে": 998,
    "অনন্ত": 999,
    "অলোক": 1000,
    "বাধা": 1001,
    "বিরাট": 1002,
    "ক্ষমতা": 1003,
    "বয়স": 1004,
    "এসেছি।": 1005,
    "অসম্ভব": 1006,
    "বিচিত্র": 1007,
    "প্রমাণ": 1008,
    "শহরে": 1009,
    "জগতে": 1010,
    "করিব": 1011,
    "অনুভব": 1012,
    "পাতা": 1013,
    "তাহাদের": 1014,
    "দিক": 1015,
    "নইলে": 1016,
    "আজকাল": 1017,
    "শুভ্ৰ": 1018,
    "জানো": 1019,
    "অন্ধকারে": 1020,
    "সকাল": 1021,
    "ঢাকা": 1022,
    "যাওয়ার": 1023,
    "নেড়ে": 1024,
    "তত": 1025,
    "রঙের": 1026,
    "করেছেন": 1027,
    "খাওয়া": 1028,
    "আমায়": 1029,
    "তিলোত্তমা": 1030,
    "আরম্ভ": 1031,
    "কয়েক": 1032,
    "হা": 1033,
    "শেষে": 1034,
    "পৃথিবীতে": 1035,
    "সেটি": 1036,
    "ক্ষুদ্র": 1037,
    "মায়ের": 1038,
    "প্রচণ্ড": 1039,
    "তখনই": 1040,
    "জলের": 1041,
    "বাড়ী": 1042,
    "শফিক": 1043,
    "টের": 1044,
    "গলার": 1045,
    "উঁচু": 1046,
    "বিষয়": 1047,
    "এইরূপ": 1048,
    "শরীরের": 1049,
    "ফুল": 1050,
    "পেল": 1051,
    "ওঠে।": 1052,
    "ক্রমে": 1053,
    "কোনোদিন": 1054,
    "পরিচয়": 1055,
    "আছ": 1056,
    "গন্ধ": 1057,
    "দ্বিতীয়": 1058,
    "নীল": 1059,
    "পাশ": 1060,
    "পেতে": 1061,
    "খোঁজ": 1062,
    "দেয়া": 1063,
    "হাঁটতে": 1064,
    "বৎসর": 1065,
    "অন্তত": 1066,
    "উইল": 1067,
    "দ্রুত": 1068,
    "বেঁধে": 1069,
    "দারুণ": 1070,
    "যদিও": 1071,
    "খেলা": 1072,
    "মেয়েটি": 1073,
    "আনা": 1074,
    "যাবেন": 1075,
    "বলছেন": 1076,
    "মেয়ের": 1077,
    "প্রধান": 1078,
    "দিন।": 1079,
    "জোরে": 1080,
    "জন্ম": 1081,
    "পারলে": 1082,
    "যিনি": 1083,
    "ওখানে": 1084,
    "পড়তে": 1085,
    "দেয়।": 1086,
    "ডাক": 1087,
    "মাঝখানে": 1088,
    "মায়ের": 1089,
    "শত": 1090,
    "পরিচয়": 1091,
    "চক্ষু": 1092,
    "যাক": 1093,
    "মাংস": 1094,
    "ধরতে": 1095,
    "ঈশ্বর": 1096,
    "মন্দ": 1097,
    "স্থান": 1098,
    "এস": 1099,
    "শুনিয়া": 1100,
    "আয়েষা": 1101,
    "নীচে": 1102,
    "সামনের": 1103,
    "ঘণ্টা": 1104,
    "হাঁ": 1105,
    "পাবে": 1106,
    "স্থানে": 1107,
    "হউক": 1108,
    "বাতাস": 1109,
    "বিপদ": 1110,
    "চমৎকার": 1111,
    "পায়ে": 1112,
    "করছেন": 1113,
    "সমুদ্রের": 1114,
    "রমা": 1115,
    "কিনে": 1116,
    "মোটা": 1117,
    "নদী": 1118,
    "মাটিতে": 1119,
    "ডাল": 1120,
    "ছিলেন।": 1121,
    "রাজার": 1122,
    "তাহারা": 1123,
    "মাস্টার": 1124,
    "রোজ": 1125,
    "উপায়": 1126,
    "অথবা": 1127,
    "যাতে": 1128,
    "জন্য।": 1129,
    "অবশ্যই": 1130,
    "খরচ": 1131,
    "আকাশের": 1132,
    "নিজেদের": 1133,
    "ধরিয়া": 1134,
    "মিলে": 1135,
    "করলাম": 1136,
    "সকলে": 1137,
    "সঙ্গে।": 1138,
    "দল": 1139,
    "ছেলেকে": 1140,
    "কাছাকাছি": 1141,
    "ভঙ্গিতে": 1142,
    "লক্ষ্য": 1143,
    "স্পর্শ": 1144,
    "পারেন।": 1145,
    "বাসায়": 1146,
    "রাস্তার": 1147,
    "বুঝে": 1148,
    "চুপচাপ": 1149,
    "অবস্থায়": 1150,
    "দীপাবলী।": 1151,
    "দোকান": 1152,
    "রূপ": 1153,
    "তাহাই": 1154,
    "করছি।": 1155,
    "দৃষ্টিতে": 1156,
    "করিম": 1157,
    "করেছি": 1158,
    "ভারী": 1159,
    "অধিকার": 1160,
    "মজা": 1161,
    "বল।": 1162,
    "আসল": 1163,
    "বসিয়া": 1164,
    "মানুষটা": 1165,
    "ভয়ে": 1166,
    "ধৃতি": 1167,
    "গ্রামে": 1168,
    "খাবে": 1169,
    "আসিল।": 1170,
    "অভাব": 1171,
    "পড়ল": 1172,
    "বলছ": 1173,
    "দাম": 1174,
    "কান": 1175,
    "যোগ": 1176,
    "নরম": 1177,
    "সন্ধান": 1178,
    "তিথি": 1179,
    "কায়ীরা": 1180,
    "চলবে": 1181,
    "কথাবার্তা": 1182,
    "কথাও": 1183,
    "খালা": 1184,
    "করছি": 1185,
    "ঘন": 1186,
    "গো।": 1187,
    "লালন": 1188,
    "বিধুশেখর": 1189,
    "আকাশে": 1190,
    "চিনতে": 1191,
    "যি": 1192,
    "সীতারামের": 1193,
    "লিলি": 1194,
    "বুড়ো": 1195,
    "বিদায়": 1196,
    "স্যার।": 1197,
    "হইতেছে": 1198,
    "না।”": 1199,
    "রয়েছে": 1200,
    "ব্যাপার।": 1201,
    "ফোন": 1202,
    "এতে": 1203,
    "ক্ষতি": 1204,
    "জন্যই": 1205,
    "প্রস্তুত": 1206,
    "“আমি": 1207,
    "বয়স": 1208,
    "পুরোপুরি": 1209,
    "এসো": 1210,
    "দাদা": 1211,
    "সংসার": 1212,
    "স্বাভাবিক": 1213,
    "ভরে": 1214,
    "বৃদ্ধ": 1215,
    "সহসা": 1216,
    "পিছনে": 1217,
    "এসেছিল": 1218,
    "যাওয়ার": 1219,
    "যাত্রা": 1220,
    "ব্যক্তি": 1221,
    "নিশ্বাস": 1222,
    "আঘাত": 1223,
    "দীর্ঘ": 1224,
    "বলেছেন": 1225,
    "পানির": 1226,
    "ভার": 1227,
    "ডান": 1228,
    "থাকেন": 1229,
    "মাসের": 1230,
    "নামের": 1231,
    "জায়গা": 1232,
    "পায়ের": 1233,
    "বটে।": 1234,
    "রাখিয়া": 1235,
    "তাড়াতাড়ি": 1236,
    "ওটা": 1237,
    "তার।": 1238,
    "সম্পূর্ণ": 1239,
    "চায়": 1240,
    "মাটি": 1241,
    "অবধি": 1242,
    "করিবেন": 1243,
    "হত।": 1244,
    "পৃথিবী": 1245,
    "এলেন": 1246,
    "বড়ো": 1247,
    "করলো": 1248,
    "চলিয়া": 1249,
    "দাঁত": 1250,
    "পরেই": 1251,
    "অমনি": 1252,
    "ছোট্ট": 1253,
    "মিনিট": 1254,
    "দেন": 1255,
    "কারুর": 1256,
    "সময়ে": 1257,
    "ভূত": 1258,
    "ভর্তি": 1259,
    "টান": 1260,
    "তীব্র": 1261,
    "মাটির": 1262,
    "লিখে": 1263,
    "জায়গা": 1264,
    "উঠিয়া": 1265,
    "দেখিয়া": 1266,
    "বাজারে": 1267,
    "and": 1268,
    "এতক্ষণ": 1269,
    "প্রয়োজন": 1270,
    "চন্দ্রচূড়": 1271,
    "দেখছি": 1272,
    "আছি": 1273,
    "যাইবে": 1274,
    "লাগবে": 1275,
    "কিসের": 1276,
    "দীপাবলীর": 1277,
    "চোর": 1278,
    "হুকুম": 1279,
    "কেঁদে": 1280,
    "বলবেন": 1281,
    "হয়েছিল": 1282,
    "টেঁপির": 1283,
    "এমনি": 1284,
    "দেখিল": 1285,
    "গোপন": 1286,
    "ঘাটে": 1287,
    "এখান": 1288,
    "ডি": 1289,
    "লাগিলেন": 1290,
    "একসঙ্গে": 1291,
    "ফেলতে": 1292,
    "জাল": 1293,
    "হরিচরণ": 1294,
    "পিঠে": 1295,
    "জগতের": 1296,
    "দান": 1297,
    "মতি": 1298,
    "প্রবল": 1299,
    "দুপুরে": 1300,
    "ক্ষমা": 1301,
    "এরূপ": 1302,
    "বাংলা": 1303,
    "ঠিকই": 1304,
    "কোলে": 1305,
    "বাবা।": 1306,
    "বাদ": 1307,
    "আসিল": 1308,
    "মেয়েটি": 1309,
    "আনতে": 1310,
    "রওনা": 1311,
    "দুধ": 1312,
    "খাইতে": 1313,
    "অফিসে": 1314,
    "আসবে।": 1315,
    "দেহ": 1316,
    "কৃষ্ণকান্ত": 1317,
    "জাহানারা": 1318,
    "যথেষ্ট": 1319,
    "কিছুদিন": 1320,
    "আগ্রহ": 1321,
    "করছেন।": 1322,
    "টেবিলে": 1323,
    "সংসারে": 1324,
    "বলিয়া": 1325,
    "জয়ন্তী": 1326,
    "গোবিন্দলালের": 1327,
    "সুমি": 1328,
    "কয়েক": 1329,
    "প্রকারে": 1330,
    "পড়তে": 1331,
    "করছ": 1332,
    "বাবাকে": 1333,
    "শব্দে": 1334,
    "বারান্দায়": 1335,
    "প্রণাম": 1336,
    "নিশ্চিত": 1337,
    "দিদি": 1338,
    "মাসে": 1339,
    "ভয়ে": 1340,
    "হলেই": 1341,
    "পড়ল।": 1342,
    "বাচ্চা": 1343,
    "মাছের": 1344,
    "ফলে": 1345,
    "বিক্রি": 1346,
    "পড়ল": 1347,
    "এসেছেন": 1348,
    "যত্ন": 1349,
    "পায়ের": 1350,
    "হোসেন": 1351,
    "হুঁ।": 1352,
    "দেয়।": 1353,
    "বলেছিলেন": 1354,
    "পাঠ": 1355,
    "জমি": 1356,
    "সহজে": 1357,
    "অনেকটা": 1358,
    "করুন।": 1359,
    "তুলতে": 1360,
    "চাহিয়া": 1361,
    "হি": 1362,
    "ইউ": 1363,
    "হয়নি।": 1364,
    "বাবুর": 1365,
    "ভীষণ": 1366,
    "বোধহয়": 1367,
    "বাদে": 1368,
    "পরা": 1369,
    "কাছেই": 1370,
    "নন্দা": 1371,
    "চক্কত্তি": 1372,
    "ব্যথা": 1373,
    "মুক্ত": 1374,
    "মতো।": 1375,
    "বিধবা": 1376,
    "বসতে": 1377,
    "লোকজন": 1378,
    "কাকে": 1379,
    "খান": 1380,
    "তারই": 1381,
    "ব্রাহ্মণ": 1382,
    "যা।": 1383,
    "চারদিকে": 1384,
    "কাপড়": 1385,
    "কাজটা": 1386,
    "করুন": 1387,
    "জেনে": 1388,
    "বাহিরে": 1389,
    "মোটেই": 1390,
    "তাকাল": 1391,
    "কাণ্ড": 1392,
    "পাইয়া": 1393,
    "করছিল": 1394,
    "দেখি।": 1395,
    "লাগলেন।": 1396,
    "পিতা": 1397,
    "মধু": 1398,
    "সন্তুর": 1399,
    "উন্নিসা": 1400,
    "বিনা": 1401,
    "সারাদিন": 1402,
    "ঘটে": 1403,
    "এখনই": 1404,
    "মূর্তি": 1405,
    "থাকেন।": 1406,
    "পুরনো": 1407,
    "ফিসফিস": 1408,
    "পরদিন": 1409,
    "জাতির": 1410,
    "পারিলেন": 1411,
    "লুৎফ": 1412,
    "কণ্ঠে": 1413,
    "সৃষ্টি": 1414,
    "নে": 1415,
    "শহরের": 1416,
    "কাটা": 1417,
    "তাকাল।": 1418,
    "রাত্রি": 1419,
    "পাকা": 1420,
    "স্ত্রীর": 1421,
    "এতদিন": 1422,
    "মেনে": 1423,
    "আলাপ": 1424,
    "করা।": 1425,
    "দুঃখের": 1426,
    "জগৎসিংহ": 1427,
    "পড়ে।": 1428,
    "লোক।": 1429,
    "যাচ্ছি।": 1430,
    "ভদ্রলোকের": 1431,
    "ভয়ঙ্কর": 1432,
    "শুনিতে": 1433,
    "মীরা": 1434,
    "ঠোঁট": 1435,
    "কুসুমের": 1436,
    "নাড়ল": 1437,
    "ধান": 1438,
    "উচিত।": 1439,
    "আট": 1440,
    "বেশি।": 1441,
    "সোনার": 1442,
    "নিষেধ": 1443,
    "পুত্র": 1444,
    "সুশীল": 1445,
    "আরে": 1446,
    "ইনি": 1447,
    "টেঁপি": 1448,
    "চেনা": 1449,
    "করবেন।": 1450,
    "বিন্দু": 1451,
    "প্রাচীন": 1452,
    "হইতেছে।": 1453,
    "শুভ্র": 1454,
    "আব্বুর": 1455,
    "কাপ": 1456,
    "তখনও": 1457,
    "স্নান": 1458,
    "রাস্তায়": 1459,
    "নামিয়ে": 1460,
    "সুন্দরী": 1461,
    "অদৃশ্য": 1462,
    "দেওয়ার": 1463,
    "দিয়েছে": 1464,
    "অংশ": 1465,
    "রঙ": 1466,
    "মশাই": 1467,
    "আসিতে": 1468,
    "স্কুলে": 1469,
    "দলের": 1470,
    "নিঃশব্দে": 1471,
    "পারছেন": 1472,
    "শোন": 1473,
    "আমারে": 1474,
    "সেখান": 1475,
    "মানব": 1476,
    "যাদের": 1477,
    "বিবেচনা": 1478,
    "ভ্রমরের": 1479,
    "অপমান": 1480,
    "যাচ্ছিল": 1481,
    "যন্ত্রণা": 1482,
    "শিক্ষা": 1483,
    "কত্তা": 1484,
    "যোগাযোগ": 1485,
    "সিদ্ধান্ত": 1486,
    "মজার": 1487,
    "তাঁদের": 1488,
    "শান্তি": 1489,
    "স্মরণ": 1490,
    "সমাজ": 1491,
    "জ।": 1492,
    "বিনু": 1493,
    "একটুও": 1494,
    "পরম": 1495,
    "হেনরিকসন": 1496,
    "চাল": 1497,
    "যাকে": 1498,
    "মিথ্যে": 1499,
    "কাঁদতে": 1500,
    "যাচ্ছি": 1501,
    "ভগবান": 1502,
    "থাকিতে": 1503,
    "ভরসা": 1504,
    "যেত।": 1505,
    "এসেছি": 1506,
    "দেখলাম": 1507,
    "দৃশ্য": 1508,
    "সন্তান": 1509,
    "হচ্ছিল": 1510,
    "ছি": 1511,
    "ফিরিয়া": 1512,
    "কাহারও": 1513,
    "দাঁড়াইয়া": 1514,
    "বিচার": 1515,
    "সুরে": 1516,
    "কয়েকটা": 1517,
    "সম্মান": 1518,
    "আঙুল": 1519,
    "ফেলল।": 1520,
    "সম্পর্ক": 1521,
    "কাপড়": 1522,
    "ঈশ্বরের": 1523,
    "করিতেছে।": 1524,
    "দে": 1525,
    "আটকে": 1526,
    "বসল।": 1527,
    "করেছিল।": 1528,
    "দুজনে": 1529,
    "পাথরের": 1530,
    "দিয়েছে।": 1531,
    "বাসায়": 1532,
    "দেখলেন": 1533,
    "ধাক্কা": 1534,
    "ছাদে": 1535,
    "উদ্ধার": 1536,
    "আদর": 1537,
    "পারবেন": 1538,
    "নিতান্ত": 1539,
    "আজও": 1540,
    "পুরোনো": 1541,
    "যেত": 1542,
    "মধুর": 1543,
    "বাধ্য": 1544,
    "জুলেখা": 1545,
    "ফুটে": 1546,
    "ওসব": 1547,
    "রাতের": 1548,
    "রইলেন।": 1549,
    "অপরাধ": 1550,
    "হওয়া": 1551,
    "ঠেলে": 1552,
    "তোমায়": 1553,
    "কোন্": 1554,
    "রিওন": 1555,
    "রোহিণীর": 1556,
    "কতলু": 1557,
    "আজকের": 1558,
    "সম্ভবত": 1559,
    "ভাষা": 1560,
    "বলেছি": 1561,
    "করলেই": 1562,
    "অনেকদিন": 1563,
    "হাসির": 1564,
    "দেবেন": 1565,
    "থাকি": 1566,
    "অতসী": 1567,
    "অনেকে": 1568,
    "সবচেয়ে": 1569,
    "অমন": 1570,
    "মেঘ": 1571,
    "খানিকক্ষণ": 1572,
    "সুর": 1573,
    "প্রকার": 1574,
    "কাকাবাবুর": 1575,
    "নিলয়দা": 1576,
    "বাজে": 1577,
    "সঙ্গেই": 1578,
    "দেখবে": 1579,
    "এতো": 1580,
    "করত": 1581,
    "সম্ভাবনা": 1582,
    "সর্বনাশ": 1583,
    "পারিল": 1584,
    "কলকাতার": 1585,
    "মনটা": 1586,
    "খেলে": 1587,
    "গেলাম।": 1588,
    "করতেই": 1589,
    "চেহারার": 1590,
    "মহিলা": 1591,
    "কবিতা": 1592,
    "দাসী": 1593,
    "হওয়ার": 1594,
    "বাঁধা": 1595,
    "গানের": 1596,
    "ভিক্ষা": 1597,
    "অধিক": 1598,
    "চৌধুরী": 1599,
    "ধার": 1600,
    "ভারি": 1601,
    "প্রশ্নের": 1602,
    "কান্না": 1603,
    "নম্বর": 1604,
    "ওরে": 1605,
    "রহিল।": 1606,
    "বলছি।": 1607,
    "বাড়িয়ে": 1608,
    "ফেরত": 1609,
    "জন্যে।": 1610,
    "রাস্তায়": 1611,
    "থাক।": 1612,
    "পরিশ্রম": 1613,
    "অনেকেই": 1614,
    "অনুমতি": 1615,
    "ধ্বংস": 1616,
    "গৃহে": 1617,
    "ন": 1618,
    "শুভ": 1619,
    "মেয়েকে": 1620,
    "শুকনো": 1621,
    "ওষুধ": 1622,
    "নানান": 1623,
    "পাথর": 1624,
    "দলে": 1625,
    "উঠিল": 1626,
    "ছাড়িয়া": 1627,
    "হয়নি।": 1628,
    "ভোগ": 1629,
    "নিল।": 1630,
    "দেন।": 1631,
    "কবি": 1632,
    "খবরের": 1633,
    "কন্যা": 1634,
    "দত্ত": 1635,
    "চলিয়া": 1636,
    "দেখিয়ে": 1637,
    "মাঠে": 1638,
    "অসুবিধে": 1639,
    "মদ": 1640,
    "কাগজে": 1641,
    "হও": 1642,
    "বিয়ের": 1643,
    "পড়ে।": 1644,
    "আত্মার": 1645,
    "তথায়": 1646,
    "সাবধানে": 1647,
    "উজ্জ্বল": 1648,
    "বাজার": 1649,
    "হালকা": 1650,
    "চায়ের": 1651,
    "মূল": 1652,
    "ভাবিয়া": 1653,
    "রাণুদি": 1654,
    "রহিলেন।": 1655,
    "গিয়েছিল": 1656,
    "লোকটার": 1657,
    "বৃষ্টির": 1658,
    "আমিই": 1659,
    "এভাবে": 1660,
    "পোশাক": 1661,
    "সেনা": 1662,
    "দিচ্ছে": 1663,
    "পুলিশের": 1664,
    "দেখেছে": 1665,
    "হওয়া": 1666,
    "আসুন": 1667,
    "করিতেছে": 1668,
    "দেখো": 1669,
    "সেটাই": 1670,
    "জানালা": 1671,
    "প্রকৃত": 1672,
    "আলোচনা": 1673,
    "গ্রাম": 1674,
    "তিলোত্তমার": 1675,
    "কুঁচকে": 1676,
    "ঘৃণা": 1677,
    "অন্যায়": 1678,
    "মায়া": 1679,
    "নেবে": 1680,
    "কতো": 1681,
    "প্রেম": 1682,
    "মধ্যে।": 1683,
    "সন্ধ্যার": 1684,
    "ডাকে": 1685,
    "নারী": 1686,
    "পথের": 1687,
    "দোকানে": 1688,
    "শহর": 1689,
    "প্রাণী": 1690,
    "অস্ত্র": 1691,
    "কলকাতা": 1692,
    "a": 1693,
    "চুলের": 1694,
    "গেছেন।": 1695,
    "চারি": 1696,
    "বিমলার": 1697,
    "কলেজে": 1698,
    "নিল": 1699,
    "জয়": 1700,
    "পয়সা": 1701,
    "বিছানায়": 1702,
    "তোমায়": 1703,
    "মেয়েটা": 1704,
    "ভরা": 1705,
    "দোকানের": 1706,
    "ব্যাখ্যা": 1707,
    "এসেছেন।": 1708,
    "যাহার": 1709,
    "মহারাজ": 1710,
    "গঙ্গারামের": 1711,
    "তৃণা": 1712,
    "টেবিলের": 1713,
    "এম": 1714,
    "রং": 1715,
    "ভাঙা": 1716,
    "হয়েছিল।": 1717,
    "তথ্য": 1718,
    "আমি।": 1719,
    "রাখার": 1720,
    "গিয়াছে।": 1721,
    "অস্থির": 1722,
    "পড়ল।": 1723,
    "উদ্দেশ্য": 1724,
    "স্বাতী": 1725,
    "মহাতাপ": 1726,
    "স্কুল": 1727,
    "মূল্য": 1728,
    "হই": 1729,
    "পাঠক": 1730,
    "সেতাব": 1731,
    "আসি।": 1732,
    "সেগুলো": 1733,
    "উঠলেন": 1734,
    "আলি": 1735,
    "সত্য।": 1736,
    "পেছন": 1737,
    "তীক্ষ্ণ": 1738,
    "চিনি": 1739,
    "ধারণ": 1740,
    "একটো": 1741,
    "নীলু": 1742,
    "তুমিও": 1743,
    "আহা": 1744,
    "দায়িত্ব": 1745,
    "রাখে": 1746,
    "মেয়েটা": 1747,
    "ক্লান্ত": 1748,
    "করেছ": 1749,
    "শশাংক": 1750,
    "বিয়ের": 1751,
    "জড়িয়ে": 1752,
    "এটাই": 1753,
    "আনন্দে": 1754,
    "দিই": 1755,
    "to": 1756,
    "ছেলেটি": 1757,
    "ঈষৎ": 1758,
    "চাকর": 1759,
    "হাসল": 1760,
    "একদম": 1761,
    "ঘিরে": 1762,
    "দিচ্ছে।": 1763,
    "প্রতিটি": 1764,
    "জড়িয়ে": 1765,
    "আলোর": 1766,
    "হোক।": 1767,
    "জন্যেই": 1768,
    "করো।": 1769,
    "হয়েছিল।": 1770,
    "অনন্তর": 1771,
    "উঠেছে।": 1772,
    "খাওয়ার": 1773,
    "কিছুটা": 1774,
    "থাকব": 1775,
    "সংসারের": 1776,
    "যাক।": 1777,
    "পরিবর্তন": 1778,
    "গিয়েছে।": 1779,
    "আসি": 1780,
    "পরামর্শ": 1781,
    "দিব": 1782,
    "হইলেন": 1783,
    "পেটে": 1784,
    "দিয়েছে।": 1785,
    "জানিস": 1786,
    "খায়": 1787,
    "থমকে": 1788,
    "করলাম।": 1789,
    "বিরুদ্ধে": 1790,
    "স্বর": 1791,
    "দিলাম।": 1792,
    "ইতস্তত": 1793,
    "জানিতে": 1794,
    "দিবে": 1795,
    "নিমি": 1796,
    "মস্ত": 1797,
    "পড়া": 1798,
    "মিষ্টি": 1799,
    "জগৎ": 1800,
    "সুখী": 1801,
    "আজ্ঞা": 1802,
    "ছেলেটা": 1803,
    "সমান": 1804,
    "বড্ড": 1805,
    "বলব।": 1806,
    "সেবা": 1807,
    "ঠিকানা": 1808,
    "ইংরেজি": 1809,
    "মুহূর্ত": 1810,
    "লাগলো।": 1811,
    "হাসল।": 1812,
    "বাসা": 1813,
    "দিব।": 1814,
    "“এ": 1815,
    "হইয়াছিল।": 1816,
    "চাহিয়া": 1817,
    "কারও": 1818,
    "রেগে": 1819,
    "দিচ্ছি।": 1820,
    "অবস্থায়": 1821,
    "প্রচুর": 1822,
    "দেখেন": 1823,
    "শাড়ি": 1824,
    "পূজা": 1825,
    "নিকটে": 1826,
    "তোরা": 1827,
    "অসুখ": 1828,
    "প্রতিরক্ষা": 1829,
    "নির্দেশ": 1830,
    "কুনো": 1831,
    "নবীনকুমার": 1832,
    "মেয়েটির": 1833,
    "যতক্ষণ": 1834,
    "যেটা": 1835,
    "এলেন।": 1836,
    "রমার": 1837,
    "সদু": 1838,
    "টিপে": 1839,
    "ধমক": 1840,
    "মুগ্ধ": 1841,
    "বলুন।": 1842,
    "ভুরু": 1843,
    "তথাপি": 1844,
    "কাঠের": 1845,
    "সেরে": 1846,
    "বাঁ": 1847,
    "দুর্বল": 1848,
    "নিয়া": 1849,
    "আত্মা": 1850,
    "দ্বার": 1851,
    "করিও": 1852,
    "তুলিয়া": 1853,
    "সেরকম": 1854,
    "ছিলাম": 1855,
    "খারাপ।": 1856,
    "আজ্ঞে": 1857,
    "পশ্চাৎ": 1858,
    "কাঁদিতে": 1859,
    "“তুমি": 1860,
    "করেও": 1861,
    "ঘুমিয়ে": 1862,
    "হইত": 1863,
    "তাঁহারা": 1864,
    "তাই।": 1865,
    "পূর্ণ": 1866,
    "মেয়েদের": 1867,
    "কষ্টে": 1868,
    "সন্ধ্যা": 1869,
    "মদন": 1870,
    "লাবুস": 1871,
    "বাড়ীর": 1872,
    "মেলে": 1873,
    "উঁকি": 1874,
    "বারো": 1875,
    "জঙ্গলে": 1876,
    "আমারও": 1877,
    "দিয়েছে": 1878,
    "কিন্তুক": 1879,
    "পারিবে": 1880,
    "কাপালিক": 1881,
    "স্বপ্না": 1882,
    "মারতে": 1883,
    "মাত্র।": 1884,
    "চলতে": 1885,
    "পরিচিত": 1886,
    "শুনেছি": 1887,
    "বিপদে": 1888,
    "নাক": 1889,
    "মুছে": 1890,
    "যাইবে।": 1891,
    "গঙ্গানারায়ণের": 1892,
    "কাঁধে": 1893,
    "দেখেই": 1894,
    "চুমুক": 1895,
    "ফাঁকা": 1896,
    "গতি": 1897,
    "দীর্ঘশ্বাস": 1898,
    "নামিয়ে": 1899,
    "ততক্ষণ": 1900,
    "খায়": 1901,
    "দখল": 1902,
    "একজনের": 1903,
    "পাঠান": 1904,
    "কলকাতায়": 1905,
    "গুণ": 1906,
    "ডক্টর": 1907,
    "পদ্মঝি": 1908,
    "অফিস": 1909,
    "জ্বলে": 1910,
    "বাজারের": 1911,
    "শুনলে": 1912,
    "ঢুকতে": 1913,
    "যুদ্ধে": 1914,
    "আবিষ্কার": 1915,
    "দুইটি": 1916,
    "পাল": 1917,
    "টোবি": 1918,
    "শাস্তি": 1919,
    "ফেলল": 1920,
    "শুনি": 1921,
    "কতদিন": 1922,
    "গেছেন": 1923,
    "শীতল": 1924,
    "এখানকার": 1925,
    "অনুরোধ": 1926,
    "হাসিয়া": 1927,
    "রাইমোহন": 1928,
    "দেখাতে": 1929,
    "দেখলেই": 1930,
    "বলি।": 1931,
    "করতে।": 1932,
    "আনন্দের": 1933,
    "অফিসার": 1934,
    "মামা": 1935,
    "মহাশয়": 1936,
    "পারলেন": 1937,
    "আজই": 1938,
    "সবুজ": 1939,
    "কাঁচা": 1940,
    "পকেট": 1941,
    "নিজেও": 1942,
    "যতই": 1943,
    "রোগ": 1944,
    "ভাবনা": 1945,
    "মুসলমানের": 1946,
    "যদু": 1947,
    "তামাক": 1948,
    "হইবার": 1949,
    "খিদে": 1950,
    "ফের": 1951,
    "সবকিছু": 1952,
    "অনাথ": 1953,
    "করিবে।": 1954,
    "ঘরে।": 1955,
    "কলেজের": 1956,
    "হাসিমুখে": 1957,
    "অন্যের": 1958,
    "ছেলেদের": 1959,
    "একলা": 1960,
    "জঙ্গলের": 1961,
    "সুখের": 1962,
    "বোকা": 1963,
    "একথা": 1964,
    "বিষ": 1965,
    "হলেন": 1966,
    "ঘুমের": 1967,
    "আদেশ": 1968,
    "থাকলেও": 1969,
    "পারবে।": 1970,
    "হলেন।": 1971,
    "থাকিবে": 1972,
    "রামকমল": 1973,
    "বলল।": 1974,
    "তোলা": 1975,
    "দরজাটা": 1976,
    "একেবারেই": 1977,
    "ভর": 1978,
    "ব্যবসা": 1979,
    "লাগবে।": 1980,
    "দেখুন": 1981,
    "রাজ্য": 1982,
    "থাকি।": 1983,
    "গোটা": 1984,
    "নজর": 1985,
    "স্মৃতি": 1986,
    "পুরুষের": 1987,
    "দেখেছি": 1988,
    "চিকিৎসা": 1989,
    "খাঁর": 1990,
    "জিনিসটা": 1991,
    "দাস": 1992,
    "রতন": 1993,
    "হইয়াছিল": 1994,
    "পাড়ার": 1995,
    "ছেলে।": 1996,
    "মুখটা": 1997,
    "হাসপাতালে": 1998,
    "তিনটি": 1999,
    "মাধব": 2000,
    "সরিয়ে": 2001,
    "পড়েছে": 2002,
    "অবশ্যি": 2003,
    "আচ্ছা।": 2004,
    "স্নেহ": 2005,
    "খণ্ড": 2006,
    "করেনি।": 2007,
    "এখানেই": 2008,
    "তেল": 2009,
    "পঞ্চাশ": 2010,
    "মিস্টার": 2011,
    "জন্মে": 2012,
    "খদ্দের": 2013,
    "শ্রীর": 2014,
    "মেয়েদের": 2015,
    "জানার": 2016,
    "কাজ।": 2017,
    "সাড়ে": 2018,
    "সরিয়ে": 2019,
    "যুবক": 2020,
    "তবুও": 2021,
    "তোদের": 2022,
    "ফিরিয়ে": 2023,
    "চাইতে": 2024,
    "কোমল": 2025,
    "হন": 2026,
    "নিত্য": 2027,
    "এজন্য": 2028,
    "লাগলো": 2029,
    "নিমির": 2030,
    "বেড়াতে": 2031,
    "পারেনি।": 2032,
    "ফিরিয়ে": 2033,
    "তাঁরা": 2034,
    "অসুস্থ": 2035,
    "এলো": 2036,
    "প্রায়ই": 2037,
    "এটি": 2038,
    "অ্যাকন": 2039,
    "দূরের": 2040,
    "আরেকটা": 2041,
    "হো": 2042,
    "দে।": 2043,
    "গেলাম": 2044,
    "সরকার": 2045,
    "লুকিয়ে": 2046,
    "কাঠ": 2047,
    "পরিত্যাগ": 2048,
    "নব": 2049,
    "সরল": 2050,
    "কোণে": 2051,
    "আসেন": 2052,
    "চিহ্ন": 2053,
    "নেবার": 2054,
    "ফুলের": 2055,
    "আরাম": 2056,
    "বাতি": 2057,
    "উঠেছে": 2058,
    "খুলিয়া": 2059,
    "হইতেই": 2060,
    "চায়।": 2061,
    "দরজায়": 2062,
    "লোককে": 2063,
    "ওদিকে": 2064,
    "তিনটে": 2065,
    "বাঙালি": 2066,
    "রয়েছে।": 2067,
    "ঠিক।": 2068,
    "নিয়ম": 2069,
    "মালিক": 2070,
    "গোপনে": 2071,
    "এসেছ": 2072,
    "রিনা": 2073,
    "করিয়াছেন": 2074,
    "জ্ঞানব্রত": 2075,
    "পিছু": 2076,
    "ছুটি": 2077,
    "অভ্যাস": 2078,
    "দেখেছি।": 2079,
    "গায়ের": 2080,
    "চুপি": 2081,
    "কম।": 2082,
    "দিচ্ছি": 2083,
    "দেবাশিস": 2084,
    "হস্তে": 2085,
    "“কি": 2086,
    "জরুরি": 2087,
    "উত্তেজিত": 2088,
    "বোঝে": 2089,
    "এদিক": 2090,
    "বিখ্যাত": 2091,
    "ক্লাস": 2092,
    "জয়": 2093,
    "–না": 2094,
    "সুরীন": 2095,
    "নামতে": 2096,
    "কেঁপে": 2097,
    "পেট": 2098,
    "এবারে": 2099,
    "অন্যান্য": 2100,
    "এসো।": 2101,
    "উত্তম": 2102,
    "পাব": 2103,
    "বিশ্রাম": 2104,
    "হারিয়ে": 2105,
    "কাতর": 2106,
    "গোল": 2107,
    "আওয়াজ": 2108,
    "নৌকার": 2109,
    "সী।": 2110,
    "রামকালীর": 2111,
    "দাঁড়াল।": 2112,
    "গাড়ির": 2113,
    "খাই": 2114,
    "ইংরেজ": 2115,
    "ইজ": 2116,
    "মধ্যেও": 2117,
    "বিছানা": 2118,
    "লোহার": 2119,
    "কমে": 2120,
    "মোটামুটি": 2121,
    "দিলাম": 2122,
    "নামটা": 2123,
    "দপ্তরের": 2124,
    "এইভাবে": 2125,
    "প্রভৃতি": 2126,
    "করিব।": 2127,
    "হয়নি": 2128,
    "ঝুঁকে": 2129,
    "পালন": 2130,
    "জমা": 2131,
    "পরী": 2132,
    "হতো": 2133,
    "যাইব": 2134,
    "ফেলা": 2135,
    "দুজনের": 2136,
    "উপকার": 2137,
    "শমিত": 2138,
    "গিয়েছিল": 2139,
    "রহমান": 2140,
    "সেইরূপ": 2141,
    "গেলেই": 2142,
    "থাকত": 2143,
    "লাঠি": 2144,
    "চলো": 2145,
    "যাবি": 2146,
    "পিছন": 2147,
    "অস্বস্তি": 2148,
    "কপাল": 2149,
    "বি": 2150,
    "ভালই": 2151,
    "দুটা": 2152,
    "পড়েছে।": 2153,
    "ছড়িয়ে": 2154,
    "টাকা।": 2155,
    "প্রহরী": 2156,
    "প্রতিবাদ": 2157,
    "মান": 2158,
    "ট্রেন": 2159,
    "ভামিনী": 2160,
    "করিয়ে": 2161,
    "হু": 2162,
    "করিস": 2163,
    "পাবে।": 2164,
    "ছাত্র": 2165,
    "ড্রাইভার": 2166,
    "ডাকল": 2167,
    "দ্বিতীয়": 2168,
    "মত।": 2169,
    "প্রার্থনা": 2170,
    "মুক্তি": 2171,
    "টিকিট": 2172,
    "কুকুর": 2173,
    "ক্ষীণ": 2174,
    "সংখ্যা": 2175,
    "চালু": 2176,
    "ভঙ্গি": 2177,
    "অনুমান": 2178,
    "দরজায়": 2179,
    "হাজির": 2180,
    "হতেই": 2181,
    "কলেজ": 2182,
    "স্ত্রীলোক": 2183,
    "একখানি": 2184,
    "চলিল।": 2185,
    "ভালবাসা": 2186,
    "ডাকতে": 2187,
    "কলকাতায়": 2188,
    "দিব্যি": 2189,
    "করছিল।": 2190,
    "হতো।": 2191,
    "কর্ম": 2192,
    "পবিত্র": 2193,
    "তারপরেও": 2194,
    "খবরটা": 2195,
    "কামনা": 2196,
    "উচ্চ": 2197,
    "গিয়াছে।": 2198,
    "দণ্ড": 2199,
    "ধর্ম্ম": 2200,
    "অনুভূতি": 2201,
    "বাতাসে": 2202,
    "মতোই": 2203,
    "টেবিল": 2204,
    "বসে।": 2205,
    "কদিন": 2206,
    "পকেটে": 2207,
    "পায়।": 2208,
    "বাপু": 2209,
    "যাইবার": 2210,
    "রো।": 2211,
    "ঝামেলা": 2212,
    "বন্ধুর": 2213,
    "ছড়িয়ে": 2214,
    "দয়া": 2215,
    "করতেন।": 2216,
    "চেয়ারে": 2217,
    "অসংখ্য": 2218,
    "যেদিন": 2219,
    "সহস্র": 2220,
    "জাত": 2221,
    "হরি": 2222,
    "সাধ": 2223,
    "মনুষ্য": 2224,
    "“তবে": 2225,
    "করিয়াছি": 2226,
    "আম্মু": 2227,
    "অভিরাম": 2228,
    "বলেছে।": 2229,
    "মানসিক": 2230,
    "ফেরার": 2231,
    "জটিল": 2232,
    "ঠাকুরের": 2233,
    "পীর": 2234,
    "পি": 2235,
    "কালে": 2236,
    "মেহের": 2237,
    "গগন": 2238,
    "অবন্তি": 2239,
    "ঢেকে": 2240,
    "জমে": 2241,
    "ওপর।": 2242,
    "করবি": 2243,
    "রকমের": 2244,
    "বৃষ্টিতে": 2245,
    "শরীরটা": 2246,
    "শীত": 2247,
    "পারলাম": 2248,
    "দয়া": 2249,
    "শিশু": 2250,
    "বরফের": 2251,
    "লাগলেন": 2252,
    "এমত": 2253,
    "পিতার": 2254,
    "ইতিহাস": 2255,
    "তুচ্ছ": 2256,
    "ইত্যাদি": 2257,
    "বসার": 2258,
    "তৃতীয়": 2259,
    "সরকারি": 2260,
    "ছেলেরা": 2261,
    "কিঞ্চিৎ": 2262,
    "দুজনেই": 2263,
    "শব্দের": 2264,
    "পাঠিয়ে": 2265,
    "করেছিলেন": 2266,
    "লুচি": 2267,
    "ভূতের": 2268,
    "অনির্বাণ": 2269,
    "অভয়।": 2270,
    "শোনো": 2271,
    "নই।": 2272,
    "তাছাড়া": 2273,
    "বাথরুমে": 2274,
    "হাতটা": 2275,
    "পেলেন": 2276,
    "যাবেন।": 2277,
    "দিলেই": 2278,
    "কয়েকটা": 2279,
    "থাকব।": 2280,
    "বসলেন।": 2281,
    "থাকিলে": 2282,
    "সাহিত্য": 2283,
    "—": 2284,
    "শ্রেষ্ঠ": 2285,
    "দেখছি।": 2286,
    "নিষ্ঠুর": 2287,
    "রহস্য": 2288,
    "দর্শন": 2289,
    "সেদিকে": 2290,
    "উনার": 2291,
    "ভীত": 2292,
    "শূন্য": 2293,
    "বলেন।": 2294,
    "পাইলেন": 2295,
    "ভাড়া": 2296,
    "অকস্মাৎ": 2297,
    "হয়ত": 2298,
    "অসীম": 2299,
    "রান্নার": 2300,
    "ক্যানে": 2301,
    "নামাজ": 2302,
    "করিবেন।": 2303,
    "চাইলে": 2304,
    "মাথাটা": 2305,
    "কটা": 2306,
    "বাড়িয়ে": 2307,
    "বোধহয়": 2308,
    "তাড়াতাড়ি": 2309,
    "সুন্দর।": 2310,
    "জাতি": 2311,
    "in": 2312,
    "নলিনী": 2313,
    "যেরূপ": 2314,
    "মিংমা": 2315,
    "হরলাল": 2316,
    "চক্কত্তির": 2317,
    "জানালার": 2318,
    "বয়সে": 2319,
    "দেখেছ": 2320,
    "স্কুলের": 2321,
    "ভয়ংকর": 2322,
    "দেখে।": 2323,
    "পেরে": 2324,
    "দিয়েছেন।": 2325,
    "হাসিতে": 2326,
    "খাব": 2327,
    "লিখতে": 2328,
    "কইরা": 2329,
    "মহামান্য": 2330,
    "গাছে": 2331,
    "উচ্চারণ": 2332,
    "হৃদয়": 2333,
    "আজি": 2334,
    "খাও": 2335,
    "খোকন": 2336,
    "পুরস্কার": 2337,
    "পাখি": 2338,
    "চলে।": 2339,
    "থেকেও": 2340,
    "অসুবিধা": 2341,
    "অর্থে": 2342,
    "গোলমাল": 2343,
    "নিজস্ব": 2344,
    "আগুনের": 2345,
    "ভিজে": 2346,
    "এরপর": 2347,
    "…": 2348,
    "ইহাতে": 2349,
    "সুবালা": 2350,
    "পেলাম": 2351,
    "সেইখানে": 2352,
    "টানতে": 2353,
    "দিই।": 2354,
    "ধর্মের": 2355,
    "আক্রমণ": 2356,
    "দেবী": 2357,
    "টাকাটা": 2358,
    "ভার্মা": 2359,
    "ইহাই": 2360,
    "মাজুর": 2361,
    "আশমানি": 2362,
    "হাজারিকে": 2363,
    "পড়েছে।": 2364,
    "দুঃখে": 2365,
    "কৌতূহল": 2366,
    "কোরো": 2367,
    "দিও": 2368,
    "পারব।": 2369,
    "বুজে": 2370,
    "এখন।": 2371,
    "পরিবারের": 2372,
    "দেবেন।": 2373,
    "সেখানেই": 2374,
    "কফি": 2375,
    "সেটাও": 2376,
    "আঁকা": 2377,
    "মেঝেতে": 2378,
    "ফাঁকে": 2379,
    "নাও।": 2380,
    "বি।": 2381,
    "সাধ্য": 2382,
    "মঙ্গল": 2383,
    "বাঘ": 2384,
    "আনিস": 2385,
    "রমণী": 2386,
    "অফিসের": 2387,
    "লাইন": 2388,
    "তাকে।": 2389,
    "কীসের": 2390,
    "সমাজের": 2391,
    "তুমিই": 2392,
    "বন্ধ।": 2393,
    "চাবি": 2394,
    "পড়ছে": 2395,
    "আমার।": 2396,
    "জামাই": 2397,
    "হস্ত": 2398,
    "মধুময়ের": 2399,
    "মাধবীনাথ": 2400,
    "কতক্ষণ": 2401,
    "বারবার": 2402,
    "চট": 2403,
    "বুড়ো": 2404,
    "বিজ্ঞান": 2405,
    "সত্যি।": 2406,
    "আশ্রয়": 2407,
    "প্রকৃতির": 2408,
    "সন্ধানে": 2409,
    "একবারও": 2410,
    "গিয়েছিল।": 2411,
    "বাংলাদেশের": 2412,
    "ছবিটা": 2413,
    "তলায়": 2414,
    "“আমার": 2415,
    "করিয়াছিলেন": 2416,
    "খাইয়া": 2417,
    "দিকের": 2418,
    "করত।": 2419,
    "আয়": 2420,
    "গুপ্ত": 2421,
    "আগেও": 2422,
    "রোদ": 2423,
    "চিরকাল": 2424,
    "কারা": 2425,
    "এক্ষুনি": 2426,
    "সামলে": 2427,
    "মরতে": 2428,
    "সাহেবকে": 2429,
    "গাড়িতে": 2430,
    "যেতেই": 2431,
    "তরকারি": 2432,
    "সীমা": 2433,
    "কর্তা": 2434,
    "জনে": 2435,
    "শ্লোকের": 2436,
    "হীরু": 2437,
    "কর্ম্মের": 2438,
    "ও।": 2439,
    "শিখে": 2440,
    "ফিরতে": 2441,
    "ডুবে": 2442,
    "মৃত": 2443,
    "বিভিন্ন": 2444,
    "নিশ্চিন্ত": 2445,
    "কিছুক্ষণের": 2446,
    "পার।": 2447,
    "ঘোষণা": 2448,
    "দরিদ্র": 2449,
    "দুপুর": 2450,
    "কিশোর": 2451,
    "রাজা।": 2452,
    "আব্বু।": 2453,
    "জগৎসিংহের": 2454,
    "পনেরো": 2455,
    "দেখছে।": 2456,
    "পালিয়ে": 2457,
    "চল।": 2458,
    "ঘুরিয়ে": 2459,
    "গায়ের": 2460,
    "জি।": 2461,
    "খুঁজতে": 2462,
    "সম্পত্তি": 2463,
    "নে।": 2464,
    "জ্বালা": 2465,
    "ফেললেন।": 2466,
    "সামনে।": 2467,
    "এইবার": 2468,
    "শাহ": 2469,
    "বিল্টু": 2470,
    "ভাবি": 2471,
    "করলেও": 2472,
    "বিশ": 2473,
    "নির্ভর": 2474,
    "আয়": 2475,
    "নোট": 2476,
    "ফাঁক": 2477,
    "মানুষদের": 2478,
    "উত্তরে": 2479,
    "গিয়েছে": 2480,
    "বিদায়": 2481,
    "মতে": 2482,
    "বংশী": 2483,
    "গমন": 2484,
    "পড়িয়া": 2485,
    "সৈন্য": 2486,
    "মিঃ": 2487,
    "করিতেন": 2488,
    "বৌয়ের": 2489,
    "রেখেছে": 2490,
    "করাই": 2491,
    "নমস্কার": 2492,
    "খানিক": 2493,
    "মেয়েকে": 2494,
    "কোটি": 2495,
    "মিল": 2496,
    "পড়ছে।": 2497,
    "পারত": 2498,
    "নেওয়া": 2499,
    "হয়নি": 2500,
    "সত্যই": 2501,
    "মিসির": 2502,
    "কার্য": 2503,
    "কহিতে": 2504,
    "কোয়াকম্প": 2505,
    "টুম্পাকে": 2506,
    "আয়েষার": 2507,
    "ঢেউ": 2508,
    "সুখে": 2509,
    "চেঁচিয়ে": 2510,
    "লোকেরা": 2511,
    "আসছি।": 2512,
    "সংগ্রহ": 2513,
    "খাবেন": 2514,
    "জীবনকে": 2515,
    "তৈরী": 2516,
    "কৃষ্ণকান্তের": 2517,
    "সেবার": 2518,
    "মেয়ে।": 2519,
    "বলছে।": 2520,
    "ঘোর": 2521,
    "ব্যাগ": 2522,
    "আসবেন": 2523,
    "সাবধান": 2524,
    "মস্তিষ্কের": 2525,
    "শত্রু": 2526,
    "কল্পনা": 2527,
    "তারে": 2528,
    "লক্ষণ": 2529,
    "চালাতে": 2530,
    "চলুন": 2531,
    "খাওয়ার": 2532,
    "চলছে": 2533,
    "বলেছেন।": 2534,
    "গেলেও": 2535,
    "আঃ": 2536,
    "স্বভাব": 2537,
    "ক্ষেত্রে": 2538,
    "বাঙলা": 2539,
    "কালী": 2540,
    "চলিলেন।": 2541,
    "করিয়াছেন।": 2542,
    "বিষয়": 2543,
    "অসাধারণ": 2544,
    "দশটা": 2545,
    "লোকটির": 2546,
    "শ": 2547,
    "কারণেই": 2548,
    "এসেছিল।": 2549,
    "পরেও": 2550,
    "প্রচার": 2551,
    "কলের": 2552,
    "যাহারা": 2553,
    "আতর": 2554,
    "কেহই": 2555,
    "কতকগুলি": 2556,
    "গিয়েছিল।": 2557,
    "টু": 2558,
    "রাগে": 2559,
    "মেয়েরা": 2560,
    "দিতেই": 2561,
    "পড়া": 2562,
    "সমাজে": 2563,
    "মানুষটির": 2564,
    "আ": 2565,
    "জ্ঞানের": 2566,
    "কাটিয়া": 2567,
    "জামাতুল্লা": 2568,
    "তারও": 2569,
    "রান্নাঘরে": 2570,
    "পাঠিয়ে": 2571,
    "টি": 2572,
    "এলাম।": 2573,
    "পারা": 2574,
    "ঘাড়": 2575,
    "বিষয়ে": 2576,
    "সিদ্ধ": 2577,
    "সরু": 2578,
    "আরেক": 2579,
    "বমি": 2580,
    "ক": 2581,
    "জনাব": 2582,
    "গিয়েছে": 2583,
    "আজকে": 2584,
    "নিলে": 2585,
    "এমনই": 2586,
    "জামা": 2587,
    "বিলম্ব": 2588,
    "শশী": 2589,
    "পড়িল।": 2590,
    "সকলই": 2591,
    "কপালকুণ্ডলার": 2592,
    "রুমি": 2593,
    "গ।": 2594,
    "নিহনের": 2595,
    "দেখল।": 2596,
    "মরা": 2597,
    "শাসন": 2598,
    "চায়ের": 2599,
    "প্রাপ্ত": 2600,
    "পাচ্ছি": 2601,
    "মেয়েটির": 2602,
    "ছবির": 2603,
    "উদ্দিন": 2604,
    "কলম": 2605,
    "তুমি।": 2606,
    "কম্পিউটার": 2607,
    "পূর্বে": 2608,
    "ডাকিয়া": 2609,
    "সংস্কৃত": 2610,
    "রাজপুত্রের": 2611,
    "ভান": 2612,
    "পাঁচটা": 2613,
    "দাগ": 2614,
    "বিকেলে": 2615,
    "হুঁ": 2616,
    "মুখোমুখি": 2617,
    "হাল": 2618,
    "ওদিক": 2619,
    "বললেন।": 2620,
    "কালি": 2621,
    "করিয়ে": 2622,
    "আগে।": 2623,
    "একাই": 2624,
    "নীরবে": 2625,
    "নীরব": 2626,
    "উপযুক্ত": 2627,
    "শ্লোক": 2628,
    "শুভ্রর": 2629,
    "ভাই।": 2630,
    "বোতল": 2631,
    "গাঁ": 2632,
    "বাগানে": 2633,
    "বর": 2634,
    "পুষ্প": 2635,
    "ফকির": 2636,
    "হ।": 2637,
    "নিতাই": 2638,
    "লাগিয়ে": 2639,
    "গালে": 2640,
    "বললেই": 2641,
    "হতভম্ব": 2642,
    "এইখানে": 2643,
    "ফেলেছে।": 2644,
    "বিদ্যুৎ": 2645,
    "জনের": 2646,
    "পাক": 2647,
    "ফিস": 2648,
    "গে": 2649,
    "রচনা": 2650,
    "বস্তু": 2651,
    "আত্মীয়": 2652,
    "পুনর্বার": 2653,
    "বিম্ববতী": 2654,
    "পাগলের": 2655,
    "লোকটাকে": 2656,
    "পাচ্ছে": 2657,
    "সাড়া": 2658,
    "ইদরিস": 2659,
    "বড়ো": 2660,
    "–তা": 2661,
    "উহার": 2662,
    "উঠিয়া": 2663,
    "মাহতাব": 2664,
    "দিয়েছিল": 2665,
    "ওঠার": 2666,
    "রেখেছে।": 2667,
    "পড়ার": 2668,
    "সরাসরি": 2669,
    "অনেকখানি": 2670,
    "ঢেলে": 2671,
    "লোভ": 2672,
    "প্রত্যেক": 2673,
    "চিন্তার": 2674,
    "মেজাজ": 2675,
    "একসময়": 2676,
    "প্রাণের": 2677,
    "সম্বন্ধ": 2678,
    "অর্জুনের": 2679,
    "ইতিমধ্যে": 2680,
    "গরু": 2681,
    "চাদর": 2682,
    "মহৎ": 2683,
    "ঔষধ": 2684,
    "ত্যাকন": 2685,
    "বাঁড়ুয্যে": 2686,
    "যুক্তি": 2687,
    "অস্বাভাবিক": 2688,
    "চেনে": 2689,
    "বানিয়ে": 2690,
    "বোঝার": 2691,
    "চারপাশে": 2692,
    "জানতাম": 2693,
    "নদীতে": 2694,
    "শিখতে": 2695,
    "ধন": 2696,
    "চক্ষে": 2697,
    "লইতে": 2698,
    "উঠানে": 2699,
    "শরিফা": 2700,
    "বসল": 2701,
    "আচমকা": 2702,
    "লাফিয়ে": 2703,
    "পরনে": 2704,
    "চিঠিটা": 2705,
    "বারান্দায়": 2706,
    "পাতলা": 2707,
    "রিকশা": 2708,
    "প্রকৃতি": 2709,
    "নাম।": 2710,
    "টিকে": 2711,
